[
  "\"गुदा में दर्द",
  "loc_replacementों में ग्रीव क्षेत्र में असुविधा",
  "loc_replacementोइन में असहजता",
  "अंगों में कमजोरी",
  "अंगों में थकान",
  "अंगों में थकान और गति में कठोरता ये सभी जोड़ और मांसपेशियों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "अंगों में थकान और गति में कमी ये सभी जोड़ और मांसपेशियों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "अंगों में थकान और स्वतंत्र रूप से हिलने-डुलने में कठिनाई ये सभी जोड़ और मांसपेशियों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "अंगों में थकावट",
  "अंगों में सुन्नता",
  "अंगों में सुन्नपन",
  "अंगों में सुन्नापन या झुनझुनी",
  "असमान कंधे",
  "असमान कमर",
  "असामान्य हड्डी की संरेखण",
  "इंगुहिना में असुविधा",
  "उनींदापन",
  "उपास्थि का पतला होना",
  "ऊतक की उपस्थिति में स्पष्ट भेद",
  "एक कूल्हा दूसरे से ऊँचा",
  "ऑस्टियोपोरोसिस के लक्षण",
  "और अंगों का विफल होना।",
  "और असामान्य हड्डी के मेरुदंड संकेत।",
  "और उनींदापन और कब्ज जैसे संभावित दुष्प्रभाव।",
  "और कमर में कठोरता ये सभी समस्याएँ मांसपेशियों की कमजोरी",
  "और कमर में कठोरता ये सभी समस्याएँ मांसपेशियों की थकान",
  "और कशेरुका की ताकत में कमी।",
  "और गति की कमी ये सभी समस्याएँ जोड़ो के दर्द",
  "और गति की कमी ये सभी समस्याएँ जोड़ों और मांसपेशियों की कमजोरी या सूजन के कारण हो सकती हैं।",
  "और गति में कमी",
  "और गतियों में कठोरता",
  "और गतिशीलता में कमी",
  "और गतिशीलता में सुधार पर ध्यान केंद्रित करें।",
  "और जटिलताओं का जोखिम जो फिर से भर्ती होने का कारण बन सकता है।",
  "और जीवन की गुणवत्ता पर संभावित प्रभाव।",
  "और ताकत की रिकवरी में देरी।",
  "और थकान।",
  "और दर्द में कमी",
  "और दैनिक कार्यों पर थकावट का प्रभाव",
  "और पकड़ने या लॉक होने का अहसास होता है।",
  "और पकड़ने या लॉक होने का अहसास।",
  "और प्रभावित जोड़ों पर वजन सहन करने में कठिनाई।",
  "और महीन मोटर कौशल में कमी।",
  "और महीन मोटर कौशल में समस्या।",
  "और मांसपेशियों की कमजोरी।",
  "और रिकवरी के दौरान थकावट",
  "और लक्षणों में सुधार न होना।",
  "और संतुलन और सूक्ष्म मोटर कौशल में कठिनाई।",
  "और स्पष्ट रीढ़ की हड्डी का वक्र।",
  "और स्वतंत्र रूप से चलने में कठिनाई",
  "और स्वतंत्र रूप से चलने में कठिनाई ये सभी समस्याएँ जोड़ों और मांसपेशियों की कमजोरी या सूजन के कारण हो सकती हैं।",
  "और स्वतंत्र रूप से चलने में कठिनाई ये सभी समस्याएँ जोड़ों और मांसपेशियों की थकान या सूजन के कारण हो सकती हैं।",
  "और स्वतंत्र रूप से हिलने-डुलने में कठिनाई",
  "और हड्डियों का पतला होना ये सभी हड्डियों की कमजोरी और फ्रैक्चर की संभावना को दर्शाते हैं।",
  "और हड्डियों की घनत्व में कमी ये सभी हड्डियों की कमजोरी और जोड़ो की समस्याओं का संकेत देते हैं।",
  "और हड्डियों की घनत्व में कमी ये सभी हड्डियों की कमजोरी और जोड़ों की समस्याओं के कारण हो सकते हैं।",
  "और हड्डियों की घनत्व में कमी ये सभी हड्डियों की कमजोरी और फ्रैक्चर की संभावना को दर्शाते हैं।",
  "और हिलने-डुलने में कठोरता",
  "कठोरता",
  "कदम की लंबाई में कमी",
  "कब्ज",
  "कम गतिशीलता",
  "कम रक्त काउंट",
  "कम होती गतिशीलता",
  "कमजोर हड्डियाँ",
  "कमजोर हड्डियाँ।",
  "कमजोर हड्डियां",
  "कमजोर होती हड्डियाँ",
  "कमजोरी",
  "कमर की कठोरता",
  "कमर में असहजता",
  "कमर में कठोरता",
  "कमर में जकड़न",
  "कमर में जकड़न।",
  "कमर में दर्द",
  "कूल्हे की गति में प्रतिबंध",
  "कूल्हे की गति में रुकावट",
  "कूल्हे की गति सीमा में कमी",
  "कूल्हे की जकड़न",
  "कूल्हे की लचीलापन में कमी",
  "कूल्हे की लचीलापन में कमी।",
  "कूल्हे की सीमित गति",
  "कूल्हे के क्षेत्र में दर्द",
  "कूल्हे क्षेत्र में दर्द",
  "कूल्हे में असुविधा",
  "कूल्हे में कठोरता",
  "कूल्हे में गति की सीमा में कमी",
  "कूल्हे में जकड़न",
  "कूल्हों में दर्द",
  "गंभीर जोड़ दर्द",
  "गति की कमी",
  "गति की सीमा",
  "गति की सीमा में कमी।",
  "गति में कठोरता",
  "गति में कमी",
  "गति में जकड़न।",
  "गति में प्रतिबंध",
  "गति में प्रतिबंध और हड्डियों का कमजोर होना ये सभी हड्डी संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "गति में प्रतिबंध और हड्डियों का पतला होना ये सभी हड्डी संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "गति में प्रतिबंध और हड्डियों की घनत्व में कमी ये सभी हड्डी संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "गतिशीलता में कमी",
  "गतिशीलता संबंधी समस्याएं",
  "गर्दन के क्षेत्र में दर्द",
  "गर्दन में अकड़न",
  "गर्दन में असुविधा",
  "गर्दन में जकड़न",
  "गर्दन में दर्द",
  "गलत मुद्रा",
  "गले के क्षेत्र में दर्द",
  "गले में असुविधा",
  "गुदा क्षेत्र में दर्द",
  "गुदा में दर्द",
  "ग्रोइन में असहजता",
  "ग्रोइन में असुविधा",
  "घटित हड्डी घनत्व",
  "घाव में संक्रमण",
  "घुटने में अस्थिरता।",
  "घुटने में दर्द",
  "घुटने में सूजन",
  "चक्कर आना",
  "चलने की आदत में बदलाव",
  "चलने में कठिनाई",
  "चलने में कठिनाई और कूल्हे की गति सीमा में कमी ये सभी कूल्हे और जोड़ों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "चलने में कठिनाई और कूल्हे की गति सीमा में कमी ये सभी कूल्हे से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "चलने में कठिनाई और कूल्हे की लचीलापन में कमी ये सभी कूल्हे से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "चलने में कठिनाई और सीमित गति ये सभी कूल्हे या जोड़ों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "चलने में कठिनाई और सीमित गति ये सभी कूल्हे या हड्डी संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "चलने में समस्याएं",
  "जकड़न",
  "जिसके साथ सूजन",
  "जिसमें असामान्य पैथोलॉजी सूजन",
  "जीवन की गुणवत्ता में कमी।",
  "जोड़ की कार्यक्षमता को बहाल करने",
  "जोड़ के आस-पास सूजन",
  "जोड़ क्षेत्रों में सूजन",
  "जोड़ में सूजन",
  "जोड़ों की सीमित गति और हड्डियों का कमजोर होना ये सभी हड्डी और जोड़ संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "जोड़ों की सीमित गति और हड्डियों का कमजोर होना ये सभी हड्डी संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "जोड़ों की सीमित गति और हड्डियों का पतला होना ये सभी हड्डी और जोड़ संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "जोड़ों की सीमित गति और हड्डियों का पतला होना ये सभी हड्डी संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "जोड़ों की सीमित गति और हड्डियों की घनत्व में कमी ये सभी हड्डी और जोड़ संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "जोड़ों की सीमित गति और हड्डियों की घनत्व में कमी ये सभी हड्डी संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "जोड़ों के आस-पास सूजन",
  "जोड़ों के आसपास सूजन",
  "जोड़ों के क्षेत्रों में सूजन",
  "जोड़ों के चारों ओर सूजन",
  "जोड़ों में असहजता",
  "जोड़ों में असुविधा",
  "जोड़ों में कठोरता",
  "जोड़ों में कुशनिंग में कमी",
  "जोड़ों में जकड़न",
  "जोड़ों में दर्द",
  "जोड़ों में सूजन",
  "झनझनाहट का अहसास",
  "झुकने पर असुविधा",
  "झुनझुनी की भावना",
  "डिस्क का अपघटन",
  "तंत्रिका दबाव",
  "तंत्रिका दबाव या खराब मुद्रा के कारण हो सकती हैं।",
  "तंत्रिका दबाव या गलत मुद्रा के कारण हो सकती हैं।",
  "तंत्रिका संकुचन",
  "ताकत में कमी",
  "थकान",
  "दृश्य संरचनात्मक परिवर्तन",
  "दैनिक कार्यों के लिए सहायता की आवश्यकता",
  "दैनिक कार्यों के लिए सहायता की आवश्यकता।",
  "दैनिक गतिविधियों में सहायता की आवश्यकता।",
  "धीमा ठीक होना",
  "नसों का दबाव",
  "नसों का संकुचन",
  "निचले अंगों में थकान",
  "निचले अंगों में थकावट",
  "निचले पीठ में दर्द",
  "निचले हिस्से में दर्द",
  "नितंबों में दर्द",
  "निर्भरता का जोखिम",
  "नीचे के अंगों में थकान",
  "पकड़ने या लॉक होने का अहसास।",
  "पसलियों में बार-बार दर्द",
  "पीठ के निचले हिस्से में दर्द",
  "पीठ में कठोरता",
  "पीठ में जकड़न",
  "पुराना दर्द",
  "पुराने दर्द का प्रबंधन",
  "पेट में दर्द",
  "पैरों का समर्थन करने में कठिनाई",
  "पैरों में कमजोरी",
  "पैरों में थकान",
  "पैरों में थकावट",
  "पैरों या हाथों में झनझनाहट",
  "प्रभावित क्षेत्र में दर्द",
  "फ्रैक्चर",
  "फ्रैक्चर की संवेदनशीलता",
  "फ्रैक्चर के लक्षण",
  "फ्रैक्चर के संकेत",
  "बाहों और पैरों में सुन्न महसूस होना",
  "बेहोशी",
  "मतली और थकान जैसे दुष्प्रभाव।",
  "महत्वपूर्ण जीवन संकेतों का कमजोर होना",
  "मांसपेशियों की थकान",
  "मांसपेशियों की थकान और गति में कठोरता",
  "मांसपेशियों की थकान और गति में कठोरता ये सभी जोड़ और मांसपेशियों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "मांसपेशियों की थकान और गति में कठोरता ये सभी जोड़ों और मांसपेशियों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "मांसपेशियों की थकान और गति में कमी",
  "मांसपेशियों की थकान और गति में कमी ये सभी जोड़ और मांसपेशियों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "मांसपेशियों की थकान और गतिशीलता में कमी",
  "मांसपेशियों की थकान और स्वतंत्र रूप से हिलने-डुलने में कठिनाई",
  "मांसपेशियों की थकान और स्वतंत्र रूप से हिलने-डुलने में कठिनाई ये सभी जोड़ और मांसपेशियों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "मांसपेशियों की थकावट",
  "मांसपेशियों में कमजोरी",
  "मांसपेशियों में कमजोरी और गति में कठोरता",
  "मांसपेशियों में कमजोरी और गति में कठोरता ये सभी जोड़ और मांसपेशियों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "मांसपेशियों में कमजोरी और गति में कमी",
  "मांसपेशियों में कमजोरी और गति में कमी ये सभी जोड़ और मांसपेशियों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "मांसपेशियों में कमजोरी और गतिशीलता में कठोरता",
  "मांसपेशियों में कमजोरी और स्वतंत्र रूप से हिलने-डुलने में कठिनाई",
  "मांसपेशियों में कमजोरी और स्वतंत्र रूप से हिलने-डुलने में कठिनाई ये सभी जोड़ और मांसपेशियों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "मांसपेशियों में थकान",
  "या अन्य शारीरिक समस्याओं के कारण हो सकती हैं।",
  "या आघात के कारण हो सकती हैं।",
  "या जोड़ की अनियमितताएँ।",
  "या लॉक होने का अहसास।",
  "या संरचनात्मक परिवर्तन को दिखाती है।",
  "ये लक्षण जोड़ और मांसपेशियों की समस्याओं को दर्शाते हैं।",
  "ये लक्षण जोड़ और मांसपेशियों के विकारों का संकेत हो सकते हैं।",
  "ये सभी जोड़ और मांसपेशियों से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "ये सभी जोड़ और मांसपेशियों से संबंधित समस्याओं के संकेत हो सकते हैं।",
  "ये सभी हड्डियों और जोड़ से संबंधित समस्याओं के संकेत हो सकते हैं।",
  "ये सभी हड्डियों से संबंधित समस्याओं के संकेत हो सकते हैं।",
  "रीढ़ का दर्द",
  "रीढ़ की हड्डी में दर्द",
  "रीढ़ की हड्डी में दर्द",
  "रीढ़ में दर्द",
  "लगातार जोड़ों में जकड़न",
  "लगातार दर्द",
  "वजन सहन करने में कठिनाई",
  "वजन सहन करने में कठिनाई और कूल्हे की लचीलापन में कमी ये सभी कूल्हे और जोड़ संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "वजन सहन करने में कठिनाई और कूल्हे की लचीलापन में कमी ये सभी कूल्हे संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "वजन सहन करने में कठिनाई और कूल्हे की लचीलापन में कमी ये सभी कूल्हे से संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "वजन सहन करने में समस्या",
  "वजन सहने में कठिनाई",
  "वापसी के लक्षण",
  "श्वसन की कठिनाई",
  "संक्रमण का जोखिम",
  "संतुलन की समस्याएँ",
  "संधि क्षेत्रों में सूजन",
  "संधि में असुविधा",
  "संधियों के आसपास सूजन",
  "संधियों में असहजता",
  "संधियों में कठोरता",
  "संधियों में दर्द",
  "संधियों में सूजन",
  "संभावित शुरुआती डीजनरेशन के संकेत।",
  "सतह पर असमानताएँ",
  "समन्वय में समस्याएँ",
  "समन्वय में सुधार",
  "सर्जरी के बाद का दर्द",
  "सर्जरी के बाद की जटिलताएँ",
  "सर्जरी के बाद दर्द",
  "सर्जरी के स्थान पर दर्द",
  "सहनशीलता का निर्माण",
  "सहनशीलता में वृद्धि",
  "सांस की कमी",
  "सामान्य असुविधा",
  "सीमित गति",
  "सीमित गति और हड्डियों का कमजोर होना",
  "सीमित गति और हड्डियों का पतला होना ये सभी हड्डी संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "सीमित गति और हड्डियों की घनत्व में कमी",
  "सीमित गतिशीलता",
  "सीमित गतिशीलता।",
  "सीमित जोड़ की गतिशीलता और हड्डियों की घनत्व में कमी",
  "सीमित जोड़ गतिशीलता",
  "सीमित जोड़ों की गति",
  "सीमित जोड़ों की गतिशीलता",
  "सुन्नपन में कमी",
  "सूजन",
  "सूजन या कमजोरी के कारण हो सकती हैं।",
  "सूजन या संरचनात्मक परिवर्तन दिखाती है।",
  "स्वतंत्र रूप से गतिशील होने में कठिनाई।",
  "स्वतंत्र रूप से चलने में कठिनाई",
  "स्वतंत्र रूप से हिलने-डुलने में कठिनाई",
  "हड्डियों का कमजोर होना",
  "हड्डियों का कमजोर होना।",
  "हड्डियों का घनत्व कम होना",
  "हड्डियों का पतला होना",
  "हड्डियों की घनत्व में कमी",
  "हड्डियों की घनत्व में कमी।",
  "हड्डियों में अकड़न",
  "हड्डियों में कठोरता",
  "हड्डियों में कठोरता और हड्डियों का कमजोर होना ये सभी हड्डियों से संबंधित समस्याओं के संकेत हो सकते हैं।",
  "हड्डियों में कठोरता और हड्डियों का कमजोर होना ये सभी हड्डी संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "हड्डियों में कठोरता और हड्डियों का पतला होना ये सभी संकेत हैं जो हड्डी संबंधित समस्याओं का सामना करने की स्थिति में हो सकते हैं।",
  "हड्डियों में कठोरता और हड्डियों का पतला होना ये सभी हड्डी संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "हड्डियों में कठोरता और हड्डियों का पतला होना ये सभी हड्डी संबंधित समस्याओं के संकेत हो सकते हैं।",
  "हड्डियों में कठोरता और हड्डियों की घनत्व में कमी ये सभी हड्डी संबंधित समस्याओं के लक्षण हो सकते हैं।",
  "हड्डियों में कोमलता",
  "हड्डियों में जकड़न",
  "हड्डियों में दर्द",
  "हड्डियों में फ्रैक्चर के लक्षण",
  "हड्डी और मांसपेशियों के दर्द को कम करने",
  "हड्डी का पतला होना।",
  "हड्डी की घनत्व में कमी।",
  "हड्डी की पतलापन।",
  "हड्डी घनत्व में कमी",
  "हड्डी घनत्व में कमी।",
  "हड्डी टूटने के लक्षण",
  "हड्डी फ्रैक्चर के लक्षण",
  "हड्डी में दर्द",
  "हाथ-पांव की ताकत में सुधार",
  "हाथों और पैरों में सुन्नपन",
  "हाथों में थकावट",
  "हाथों या पैरों में झनझनाहट",
  "हाथों या पैरों में झनझनाहट या सनसना",
  "हाथों या पैरों में झुनझुनी"
]